{
    "quotes": [
        "Go to bed, you'll feel better in the morning\" is the human version of \"Did you turn it off and turn it back on again?",
        "Even when a balloon is half inflated, it is completely full.",
        "It won't be long before people use 'the '20s, the '30s, and the '40s' to describe the 2020s, the 2030s, and the 2040s.",
        "I wonder how many slices of pizza I've eaten in my lifetime.",
        "Does a straw have one hole, or two?",
        "Millions of people are doing the exact same thing as you are right now.",
        "At one point in your life, you were exactly pi years old.",
        "Nothing is on fire. Fire is on things.",
        "How do our brains remember that we forgot something, but we can't remember what that thing was?",
        "If James Bond is the most famous spy, wouldn't that also make him the worst spy?",
        "Someone dreamt about you last night and you have no idea.",
        "Peer pressure as an adult is seeing your neighbor mow their lawn.",
        "Crabs probably think that fish can fly.",
        "Your first birthday is technically your second birthday.",
        "I wonder what my dog named me.",
        "Fire trucks are really water trucks.",
        "Beans bags are just boneless sofas.",
        "When we're young, we sneak out of our houses to go to parties. When we're old, we sneak out of parties to go home.",
        "If they mounted garbage trucks with cameras, you could update Google Maps street view every week.",
        "Can you daydream at night?",
        "Math is the only place where someone would buy watermelons and cantaloupes, and no one asks any questions.",
        "Your stomach thinks all potatoes are mashed.",
        "In order to fall asleep, we have to pretend to be asleep.",
        "Someone's mom probably used you as a bad example for her kids.",
        "If Earth was flat, the edge would probably be a tourist attraction.",
        "When my dog brings me the same toy, I wonder if it's his favorite toy or if he thinks it is my favorite toy.",
        "I wish I could increase my skill levels as easily as they can in The Sims.",
        "Only one sock goes missing because if both did, you wouldn't notice.",
        "I correct autocorrect more than it corrects me.",
        "Painkillers are the \"Mute Notification\" option for the body.",
        "Theme parks can snap a crystal clear picture of you on a roller coaster at mph, but bank cameras can't get a clear shot of a robber standing still.",
        "Which orange came first – the color, or the fruit?",
        "If tomatoes are fruit, then ketchup is jam.",
        "Why aren't iPhone chargers called Apple juice?",
        "Clapping your hands is just high-fiving yourself.",
        "Batman would look ridiculous trying to solve crimes outside on a sunny day.",
        "Once you have a Ph.D., every meeting you go to becomes a doctor’s appointment.",
        "Teeth are the only problem where if you ignore them, they will go away.",
        "Pregnant women are the only true bodybuilders.",
        "Searching for a new laptop online is basically forcing your current computer to dig its own grave.",
        "Are those who sneeze a lot the most blessed?",
        "Muffins are to cupcakes as smoothies are to milkshakes.",
        "While we sleep, our brains make up stories and then get scared of them.",
        "Maybe urinals were invented when a tall guy walked by the sinks and asked, \"Why not?\"",
        "Turtles can never have sleepovers because they always sleep at home.",
        "The object of golf is to play the least amount of golf.",
        "Watching a graduation ceremony is like sitting through a movie that's entirely end credits.",
        "When you drink alcohol, you're just borrowing happiness from tomorrow.",
        "Teenagers drive like they're on borrowed time. Meanwhile, elderly people drive like they've got all the time in the world.",
        "Making a typo in an online argument is the equivalent of voice cracking in a verbal argument.",
        "Social anxiety is basically conspiracy theories about yourself.",
        "Every broken clock tells you the exact time it passed away.",
        "Most people pull their phones out of their pockets to check the time. We are reverting to the era of pocket watches.",
        "When you give someone food, you're feeding them. But when you give them water, you aren't watering them.",
        "We'll never really know what it smells like underwater.",
        "Remember when teachers used to say, \"You'll never be walking around with a calculator in your pocket.\" Well, look at us now!",
        "The sinking of the Titanic must have been a miracle to the lobsters in the kitchen.",
        "Black Friday and Cyber Monday deals really put into perspective how much companies could sell items for.",
        "Heat, Pressure and Time. The three things that make a diamond are also the three things that make a waffle.",
        "I owed blockbuster late fees. My game plan of waiting them out worked, though.",
        "The people who need to be loved the most are often very hard to love.",
        "A different version of you exists in the minds of everyone that knows you.",
        "Someone out there vividly remembers something you said that you have completely forgotten.",
        "I wonder if there are any time combinations on the clock that I've never seen.",
        "You see people every single day that you'll never see again.",
        "It’s likely that over 99% of the trees that you look at will be still here when you’re dead.",
        "We go to work by car each day, taking the same route, but almost never encounter the same cars along the way.",
        "Having a toddler in their \"Why?\" phase makes you realize how much you know and don't know about things.",
        "Every word in every language started out as gibberish until one person convinced enough people that what they said was a real word.",
        "There are half a million different occupations in the world, yet we pick our careers based on studying subjects by age .",
        "You may have once made a decision that saved your life without knowing it.",
        "In every Olympic event, they should have an average person compete so we can have a point of reference and appreciate the athletes more.",
        "Kids are bullied for being different while adults are praised for being different.",
        "If money is at the root of all evil, then why do churches ask for it?",
        "People cover their laptop cameras for fear of hackers, but never their phone cameras.",
        "Therapists talk you into brainwashing yourself.",
        "One day, you'll be someone's ancestor.",
        "We talk about Ancient Romans like they were basically all the same, but the civilization lasted almost years. That’s like saying people in and are basically the same.",
        "On any given day in a hospital, you can find people having the best day of their life, the worst day of their life, the first day of their life, and the last day of their life all under one roof.",
        "The number of people older than you never goes up.",
        "The oldest sibling is the emergency designated adult.",
        "Someone studying atoms is just a bunch of atoms trying to understand themselves.",
        "Every single human in history has witnessed the same sun and moon as you have.",
        "You've never seen your own face before – only in pictures and reflections.",
        "Your life can't fall apart if it was never really together in the first place.",
        "Every single decision you've made in your life has led you to where you are now.",
        "Whatever happens inside our bodies happens in pitch-black darkness.",
        "You've survived % of your worst days.",
        "You only have birthday, the rest are congratulations for surviving each year.",
        "Some stranger remembers you for being kind to them when no one else was.",
        "Most people aren't scared of being alone in the dark—they're scared of not being alone in the dark.",
        "How do nudists clean their glasses?",
        "Firefly is the opposite of waterfall.",
        "Being an air conditioning repair person must be hard because it's hot when you arrive and as soon as it's cooled down, you leave.",
        "A group of squid should be called a squad.",
        "Your future self is talking crap about you.",
        "The first person to inhale helium was probably so relieved that the effects wore off quickly.",
        "Biting your tongue while eating is a perfect example of how you can still screw up, even with decades of experience.",
        "What if déjà vu is just you losing a life and starting again at the last checkpoint?",
        "The internet almost killed the postal service with email and then made it more necessary than ever with online delivery.",
        "\"Spring Forward\" would be a lot more popular if we moved the clocks ahead at p.m. on a Monday.",
        "Coffee makes you hyper, but coffee shops are intended to make you slow down and relax.",
        "Alcohol is a depressant, but clubs and bars are designed for people to be lively and energetic.",
        "Security at every level of the airport is high, until you get to baggage claim.",
        "An onion is the bass player of food.",
        "Finding worms in apples has been much less of a problem than I anticipated experiencing as a kid.",
        "April Fool's Day is the one day a year when people critically examine news articles before accepting them as true.",
        "Brushing our teeth is the closest we ever come to cleaning our skeleton.",
        "Do you think Spider-Man has the auto-rotate feature turned off on his phone?",
        "All of the caution messages on various products were likely put there because someone tried them out.",
        "The way we treat moths versus butterflies is a real-life example of pretty privilege.",
        "One day, they'll probably create a Harry Potter remake and there's nothing we can do to stop it.",
        "You're the only one that remembers your embarrassing experiences so vividly because everyone's got their own to remember.",
        "Eight hours of drinking is binge drinking, eight hours of TV is binge-watching, and eight hours of sleep is barely enough.",
        "Why don't you meet more people by the name of Elvis if Elvis Presley was so popular?",
        "If a morgue worker died, they'd still need to come into work one more time.",
        "Generally speaking, when you feel stupid, it's because you're expanding your knowledge and getting smarter.",
        "Why do people say \"tuna fish,\" but they don't say \"chicken bird\"?",
        "If humans could fly, we'd probably consider it exercise and never do it.",
        "History classes are only going to get longer and harder as time goes on.",
        "If -hour clocks started at : and counted down till :, people might try getting more done.",
        "There should be an optional “people are sleeping” button on the microwave to stop all the extra loud beeping.",
        "The word \"fat\" just looks like someone took a bite out of the word \"eat\".",
        "Whoever created the tradition of not seeing the bride in the dress before the wedding saved husbands everywhere from hours of dress shopping.",
        "The asteroid that ended the dinosaurs was technically the highest ratio of killing birds to one stone in Earth’s history.",
        "We pass the anniversary of our death every year without knowing it.",
        "Captain Hook is actually trying to stop Peter Pan from kidnapping children.",
        "We're lucky blinking doesn't make a noise.",
        "During a nuclear explosion, there is a certain distance of the radius where all the frozen supermarket pizzas are cooked to perfection.",
        "Salt is the only rock that is socially acceptable to eat",
        "Have you ever said, \"Hey, stranger,\" to someone you didn't know?",
        "Humans advocate not judging a book by its cover, but also glorify love at first sight.",
        "A corn maze is a maze of maize.",
        "They don’t let you smile in passport photos because they want you to look the same as if you were standing in line at customs for an hour.",
        "Watching TV made me think that soufflés being ruined would be a more frequent problem.",
        "No one has ever been in a fully empty room.",
        "\"Do not touch\" must be one of the scariest things to read in braille.",
        "Once we have self-driving cars, wipers will no longer be essential, because the car doesn’t need a clean windshield to drive. Only humans do.",
        "There's no way to prove that we all actually see the same colors.",
        "You will never stand backward on a staircase.",
        "If life were a video game, I wonder what kind of stats I'd have.",
        "Flipping your middle finger is halfway to giving the peace sign.",
        "There are two E's in bee, but they're both silent.",
        "Your whole life is spent gathering people for your funeral.",
        "The only difference between relaxation and boredom is enjoyment.",
        "Normally you empty your drink from the top, but when you use a straw you empty it from the bottom.",
        "You've never actually seen a full movie because you're always blinking.",
        "if a fly loses its wings, is it now called a walk?",
        "Watermelon candy is often green but with real watermelon, we never eat the green part",
        "Finally is pronounced “final-e” and finale is pronounced “fi-nally.”"
    ]
}